export const cardsData = [
  {
    src: "https://metropolitan.realestate/wp-content/uploads/2020/12/work-team.svg",
    description: "Структурные изменения в компании",
  },
  {
    src: "https://metropolitan.realestate/wp-content/uploads/2020/12/document.svg",
    description: "Передача акций и изменения в регистрационных документах",
  },
  {
    src: "https://metropolitan.realestate/wp-content/uploads/2020/12/bussines.svg",
    description:
      "Регистрация в государственных органах и получение сертификатов у регуляторов",
  },
  {
    src: "https://metropolitan.realestate/wp-content/uploads/2020/12/social-care.svg",
    description:
      "Легализация документов, выпуск виз для инвесторов, работников и членов семьи, а также помощь в разрешении проблем в процессе ведения бизнеса в ОАЭ",
  },
  {
    src: "https://metropolitan.realestate/wp-content/uploads/2020/12/settings.svg",
    description:
      "А также помощь в решении любых вопросов, возникающих в процессе ведения бизнеса в ОАЭ",
  },
];

export const longText = [
  "Metropolitan Consulting обладает обширным практическим опытом в решении наиболее сложных корпоративных вопросов в ОАЭ и предлагает сопровождение клиента с момента оформления правовых отношений и до непосредственного осуществления коммерческой операции, оказывает поддержку при заключении договора найма, контрактов с партнерами, клиентами и поставщиками и т.д.",
  "Наша команда консультантов говорит на 6 языках и следит за последними изменениями и нововведениями в законодательстве ОАЭ. Мы всегда находим наиболее короткий и выгодный способ вывести ваш бизнес в ОАЭ на желаемый уровень. Metropolitan Consulting Company аккредитована во всех свободных зонах ОАЭ и зарегистрирована в качестве агента в оффшорных юрисдикциях Рас-эль-Хайма и Джебель-Али.",
];
